please_select=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
open_entry_form=\u1015\u102f\u1036\u1005\u1036\u1016\u1031\u102c\u1004\u103a\u1010\u1005\u103a\u1001\u102f\u1016\u103d\u1004\u1037\u103a\u1015\u102b\u104b
hide_entry_form=\u1015\u102f\u1036\u1005\u1036\u1016\u1031\u102c\u1004\u103a \u1000\u102d\u102f \u101d\u103e\u1000\u103a\u1011\u102c\u1038\u1015\u102b\u104b
available_sections=\u101b\u101b\u103e\u102d\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1021\u1001\u1014\u103a\u1038\u1001\u103d\u1032\u1019\u103b\u102c\u1038
value_type=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
value_date=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c \u1014\u1031\u1037\u1005\u103d\u1032
dataelement_comment=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a
please_design_a_custom_form=\u1011\u102d\u102fdata \u1021\u1005\u102f \u1021\u1010\u103d\u1000\u103a \u1005\u102d\u1010\u103a\u1000\u103c\u102d\u102f\u1000\u103a\u1016\u1031\u102c\u1004\u103a\u1015\u102f\u1036\u1005\u1036\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b\u104b
import_export=\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a \u1011\u102f\u1010\u103a\u1001\u103c\u1004\u103a\u1038
import_from_excel=Excel \u1019\u103e\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b (\u1011\u102f\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c Template)
export_entry_template=\u1016\u1014\u103a\u101e\u102c\u1038\u1015\u103c\u1004\u103a\u101b\u103e\u102d\u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c \u1015\u102f\u1036\u1005\u1036 \u1000\u102d\u102f Excel \u1021\u1014\u1031\u1016\u103c\u1004\u1037\u103a\u1011\u102f\u1010\u103a\u1015\u102b\u104b
history_not_valid=\u1011\u102d\u102f data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1000\u102d\u102f history \u1019\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u1015\u102b\u104b
use_section_form=\u1021\u1001\u1014\u103a\u1038\u1015\u102d\u102f\u1004\u103a\u1038\u1016\u1031\u102c\u1004\u103a\u1000\u102d\u102f\u101e\u102f\u1036\u1038\u1015\u102b\u104b
no_option_selected=\u1018\u102c\u1019\u103e\u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u1015\u102b\u104b
multidimensional_data_entry=\u1018\u1000\u103a\u1005\u102f\u1036\u1019\u103c\u1004\u103a\u1016\u103c\u1004\u1037\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038 \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104b
data_entry_is_not_possible=Data \u1019\u103b\u102c\u1038\u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u104d\u1019\u101b\u1015\u102b! Dataset \u1019\u101b\u103e\u102d\u1010\u102c\u1016\u103c\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a\u104b
data_element=Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038
min=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038
change_order=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u102b\u104b
earlier_periods=\u101a\u1001\u1004\u103a\u1000 \u1021\u1001\u103b\u102d\u1014\u103a\u1019\u103b\u102c\u1038
later_periods=\u101a\u1001\u102f\u1014\u1031\u102c\u1000\u103a\u1015\u102d\u102f\u1004\u103a\u1038\u1021\u1001\u103b\u102d\u1014\u103a\u1019\u103b\u102c\u1038
date=\u101b\u1000\u103a\u1005\u103d\u1032
generate_min_max=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038/\u1021\u1019\u103b\u102c\u1006\u102f\u1036\u1038\u1011\u102f\u1010\u103a\u1015\u1031\u1038\u1015\u102b\u104b
min_max_limits=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038-\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038\u1000\u1014\u1037\u103a\u101e\u1010\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
run_validation=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1015\u102b\u104b
validation_result=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u101b\u101c\u1012\u103a
expression=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
successful_validation=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1005\u103d\u102c\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u100a\u103a\u104b
unsuccessful_validation=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038 \u1019\u103e\u102c\u1038\u1014\u1031\u101e\u100a\u103a\u104b \u101b\u103e\u1031\u101e\u102d\u102f\u1037\u1019\u1006\u1000\u103a\u1001\u1004\u103a \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u1031\u1038\u1015\u102b\u104b
the_following_values_violate_rules=\u1021\u1031\u102c\u1000\u103a\u1015\u102b\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038 \u1000 \u1018\u1031\u102c\u1004\u103a\u1019\u101d\u1004\u103a\u1015\u102b\u104b
operator=\u1000\u102d\u102f\u1004\u103a\u1010\u103d\u101a\u103a\u101e\u1030
right_description=\u100a\u102c \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
left_description=\u1018\u101a\u103a \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
no_organisationunit_selected=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1019\u103e\u1019\u101b\u103d\u1031\u1038\u1011\u102c\u1038\u1015\u102b\u104b
no_period_selected=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c\u1019\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u1015\u102b\u104b
no_dataelement_selected=Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1010\u1005\u103a\u1001\u102f\u1019\u103e\u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u1015\u102b\u104b
use_default_form=\u1015\u102f\u1036\u1019\u103e\u1014\u103a\u1016\u1031\u102c\u1004\u103a \u1000\u102d\u102f\u101e\u102f\u1036\u1038\u1015\u102b\u104b
use_custom_form=\u1005\u102d\u1010\u103a\u1000\u103c\u102d\u102f\u1000\u103a\u1016\u1031\u102c\u1004\u103a\u1000\u102d\u102f\u101e\u102f\u1036\u1038\u1015\u102b\u104b
complete=\u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u101e\u100a\u103a\u104b
incomplete=\u1019\u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u1015\u102b\u104b
confirm_complete=data \u1021\u1005\u102f \u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u1015\u103c\u102e\u1006\u102d\u102f\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038?
confirm_undo=\u1005\u102c\u101b\u1004\u103a\u1038\u1019\u101e\u103d\u1004\u103a\u1038\u1001\u103b\u1004\u103a\u1010\u1031\u102c\u1037 \u1010\u102c\u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
data_entry=Data \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
audit=Data \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1005\u1005\u103a\u101e\u100a\u103a\u104b
audit_value=\u1005\u102e\u1005\u1005\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038
audit_stored_by=Data \u1021\u1005\u102f \u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u1015\u103c\u102e\u1006\u102d\u102f\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
audit_time=\u1005\u102e\u1005\u1005\u103a\u1001\u103b\u102d\u1014\u103a
audit_operation=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102f\u1036\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
audit_from=\u1019\u103e
audit_to=\u101e\u102d\u102f\u1037
dv_updated=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u101e\u100a\u103a\u104b
dv_deleted=\u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
dv_added=\u1015\u1031\u102b\u1004\u103a\u1038\u101e\u100a\u103a\u104b
followup=\u1005\u1031\u102c\u1004\u1037\u103a\u1000\u103c\u1015\u103a\u1000\u103c\u100a\u1037\u103a\u101b\u103e\u102f\u1001\u103c\u1004\u103a\u1038
interpolation=\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1015\u103c\u102f\u1015\u103c\u1004\u103a\u1001\u103c\u1004\u103a\u1038
validation_rule=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1025\u1015\u1012\u1031
no_outlier_values_found=\u1015\u103c\u1004\u103a\u1015\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038\u101b\u103e\u102c\u1019\u1010\u103d\u1031\u1037\u1015\u102b\u104b
specify_input_date=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u1037\u103a\u1014\u1031\u1037\u1005\u103d\u1032\u1000\u102d\u102f \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u1031\u1038\u1015\u102b\u104b
specify_valid_input_date=\u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u1031\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u1037\u103a\u1014\u1031\u1037\u1005\u103d\u1032\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
register_complete_dataset_success=\u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u101e\u1031\u102c data \u1021\u1005\u102f \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u103a\u104b
register_complete_dataset_failed=\u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u101e\u1031\u102c data \u1021\u1005\u102f \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u104b
undo_register_complete_dataset_success=\u1015\u103c\u102e\u1038\u101e\u103d\u102c\u1038\u101e\u1031\u102c data \u1021\u1005\u102f \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u1019\u101c\u102f\u1015\u103a\u1010\u1031\u102c\u1037\u1015\u102b\u104b
generate_min_max_success=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038/ \u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102f\u1010\u103a\u1015\u1031\u1038\u1015\u102b\u104b
enter_digits=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u101e\u102c\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
value_must_number=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
value_must_positive_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1021\u1015\u1031\u102b\u1004\u103a\u1038\u1000\u102d\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
value_must_negative_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1021\u1014\u102f\u1010\u103a\u1000\u102d\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
value_is_too_long=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103e\u102c \u1021\u101c\u103d\u1014\u103a\u101b\u103e\u100a\u103a\u101c\u103b\u102c\u1038\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b
field_unallowed_save_zero=\u101e\u102f\u100a\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1000\u102d\u102f \u101a\u1001\u102f\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1010\u103d\u1004\u103a \u1001\u103d\u1004\u1037\u103a\u1019\u1015\u103c\u102f\u1015\u102b\u104b \u1019\u1030\u101b\u1004\u103a\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1000\u102d\u102f \u1021\u1000\u103b\u102d\u102f\u1038\u101e\u1000\u103a\u101b\u1031\u102c\u1000\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b\u104b
datavalue_history=Data \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u104f History
max_must_be_greater_than_min=\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1011\u1000\u103a\u1000\u103c\u102e\u1038\u1014\u1031\u101b\u1019\u100a\u103a\u104b
next=\u101b\u103e\u1031\u1037\u101e\u102d\u102f\u1037
prev=\u1014\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037
select_from_tree=\u1018\u101a\u103a\u1016\u1000\u103a\u1010\u103d\u1004\u103a\u101b\u103e\u102d\u101e\u1031\u102c \u101d\u102b\u1005\u1009\u103a\u1019\u103e\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
select_data_set=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1021\u1005\u102f\u1019\u103e \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
select_period=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
change_from=\u1019\u103e \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1015\u102b\u104b
to=\u101e\u102d\u102f\u1037
on=\u1010\u103d\u1004\u103a
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
no_response_from_server=Server\u1019\u103e\u1015\u103c\u1014\u103a\u1000\u103c\u102c\u1038\u1001\u103c\u1004\u103a\u1038\u1019\u101b\u103e\u102d\u1015\u102b\u104b Connection \u1000\u102d\u102f\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102b\u104b
save_comment=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a\u1000\u102d\u102f\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
operation_not_available_offline=Off-line \u1016\u103c\u1005\u103a\u1014\u1031\u1001\u103b\u102d\u1014\u103a\u1010\u103d\u1004\u103a \u1012\u102e\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a \u1021\u101c\u102f\u1015\u103a\u1019\u101c\u102f\u1015\u103a\u1015\u102b\u104b
online_notification=\u101e\u1004\u103a online \u1015\u1031\u102b\u103a\u1010\u103d\u1004\u103a\u101b\u1031\u102c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b
offline_notification=\u101e\u1004\u103a offline \u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b data \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1005\u1000\u103a\u1021\u1010\u103d\u1004\u103a\u1038\u104c \u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u101e\u100a\u103a\u104b
need_to_sync_notification=\u1005\u1000\u103a\u1021\u1010\u103d\u1004\u103a\u1038\u104c \u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c data \u1019\u103b\u102c\u1038\u101b\u103e\u102d\u101e\u100a\u103a\u104b Server \u1015\u1031\u102b\u103a\u101e\u102d\u102f\u1037\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u1004\u103a\u1015\u102b\u104b
sync_now=upload
sync_success=Server \u101e\u102d\u102f\u1037\u1015\u102d\u102f\u1037\u101c\u103d\u103e\u1010\u103a\u1001\u103c\u1004\u103a\u1038 \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u101e\u100a\u103a\u104b
sync_failed=Server \u101e\u102d\u102f\u1037\u1015\u102d\u102f\u1037\u101c\u103d\u103e\u1010\u103a\u104d\u1019\u101b\u1015\u102b\u104b \u1014\u1031\u102c\u1000\u103a\u1019\u103e\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1015\u102b\u104b
uploading_data_notification=\u1005\u1000\u103a\u1021\u1010\u103d\u1004\u103a\u1038\u104c \u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c data \u1019\u103b\u102c\u1038\u1000\u102d\u102f  Server \u1015\u1031\u102b\u103a\u101e\u102d\u102f\u1037\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u1004\u103a\u1015\u102b\u104b
ajax_login_failed=\u1005\u1014\u1005\u103a\u101e\u102d\u102f\u1037\u101d\u1004\u103a\u101b\u1031\u102c\u1000\u103a\u104d\u1019\u101b\u1015\u102b\u104b \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a\u1014\u103e\u1004\u1037\u103a \u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102b\u104b
