#-- Application name -----------------------------------------------------------#

district_health_information_software=District Health Information Software 2
#-- dhis-wp --------------------------------------------------------------------#

no_page_specified=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1010\u1005\u103a\u1001\u102f\u1019\u103e\u1019\u101b\u103e\u102d\u1015\u102b\u104b
an_exception_occured=\u1001\u103c\u103d\u1004\u103a\u1038\u1001\u103b\u1000\u103a\u1010\u1005\u103a\u1001\u102f\u101b\u103e\u102d\u1014\u1031\u101e\u100a\u103a\u104b
exception_explanation_text=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a\u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b \u1012\u102b\u1015\u1031\u1019\u101a\u1037\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038 \u1006\u102f\u1036\u1038\u101b\u103e\u102f\u1036\u1038\u1019\u103e\u102f\u1019\u101b\u103e\u102d\u1015\u102b\u104b \u101b\u103e\u1031\u1037\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c \u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u104d \u1006\u1000\u103a\u101c\u1010\u103a\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u100a\u103a\u104b \u1011\u102d\u102f\u1000\u102d\u1005\u1039\u1005\u1000\u102d\u102f report \u1010\u1004\u103a\u101c\u102d\u102f\u101c\u103b\u103e\u1004\u103a browser \u1019\u103e "File -> Save (page as)" \u1016\u103c\u1004\u1037\u103a \u1011\u102d\u102f\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u1015\u102b\u104b report \u1010\u103d\u1004\u103a \u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1015\u102b\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b \u1015\u103c\u103f\u1014\u102c\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1000\u102d\u102f \u1021\u1031\u102c\u1000\u103a\u1010\u103d\u1004\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u1011\u102c\u1038\u101e\u100a\u103a\u104b
exception=\u1001\u103c\u103d\u1004\u103a\u1038\u1001\u103b\u1000\u103a
caused_by=\u1000\u103c\u1031\u102c\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u1005\u1031\u101e\u100a\u103a\u104b
unknown_source=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1000\u102d\u102f\u1019\u101e\u102d\u1015\u102b\u104b
logged_in=\u1005\u1014\u1005\u103a\u101e\u102d\u102f\u1037\u101d\u1004\u103a\u1014\u1031\u101e\u100a\u103a\u104b
not_logged_in=\u1005\u1014\u1005\u103a\u101e\u102d\u102f\u1037\u101d\u1004\u103a\u1019\u1014\u1031\u1015\u102b\u104b
log_out=\u1005\u1014\u1005\u103a\u1019\u103e\u1011\u103d\u1000\u103a\u1001\u103c\u1004\u103a\u1038
about=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
access_denied=\u1021\u101c\u102f\u1015\u103a\u1019\u101c\u102f\u1015\u103a\u1015\u102b\u104b
access_denied_message=\u1012\u102e\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u1001\u103d\u1004\u1037\u103a\u1019\u101b\u103e\u102d\u1015\u102b\u104b
go_back=\u1014\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u1015\u102b\u104b
main_menu=\u1015\u1004\u103a\u1019\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a\u1007\u101a\u102c\u1038
maintenance=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1001\u103c\u1004\u103a\u1038
services=\u101d\u1014\u103a\u1006\u1031\u102c\u1004\u103a\u1019\u103e\u102f\u1019\u103b\u102c\u1038
#-- dhis-ouwt ------------------------------------------------------------------#

org_unit_tree=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1021\u1005\u1009\u103a\u1021\u1006\u1000\u103a\u1007\u101a\u102c\u1038
specify_organisationunit=\u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u1015\u103c\u102e\u1038 \u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1000\u102d\u102f \u101e\u1000\u103a\u1019\u103e\u1010\u103a\u1015\u102b
cannot_clear_selected_orgunits=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f \u1019\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1015\u102b
locate_organisation_unit_by_code_or_name=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f \u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a ( \u101e\u102d\u102f\u1037 ) \u1021\u1019\u100a\u103a\u1016\u103c\u1004\u1037\u103a \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102b\u104b
error_occurred=\u1021\u1019\u103e\u102c\u1038\u1010\u1005\u103a\u1001\u102f \u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u1010\u101a\u103a
select_organisationunit=\u1021\u1005\u1009\u103a\u1021\u1006\u1000\u103a\u1007\u101a\u102c\u1038\u1019\u103e \u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1015\u102b\u1019\u100a\u103a\u104b
#-- Modules --------------------------------------------------------------------#

dhis-web-maintenance-datadictionary=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038
dhis-web-maintenance-dataset=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038
dhis-web-maintenance-organisationunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a
dhis-web-maintenance-user=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038
dhis-web-maintenance-dataadmin=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1005\u102e\u1019\u1036\u1001\u1036\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
dhis-web-maintenance-settings=\u1001\u103b\u102d\u1014\u103a\u100a\u103e\u102d\u1001\u103b\u1000\u103a
dhis-web-maintenance-patient=\u1021\u1000\u103b\u102d\u102f\u1038\u1011\u1030\u1038\u1001\u1036\u1019\u103b\u102c\u1038 \u1014\u103e\u1004\u1037\u103a \u1015\u101b\u102d\u102f\u1002\u101b\u1019\u103a\u1019\u103b\u102c\u1038
dhis-web-maintenance-mobile=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1015\u102f\u1036
dhis-web-caseentry=\u1021\u1019\u100a\u103a\u1021\u1001\u103c\u1031\u1015\u103c\u102f \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1019\u103b\u102c\u1038
dhis-web-dataentry=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
dhis-web-importexport=\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u2212\u1011\u102f\u1010\u103a\u1001\u103c\u1004\u103a\u1038
dhis-web-validationrule=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1021\u101b\u100a\u103a\u1021\u101e\u103d\u1031\u1038
dhis-web-mapping=GIS
dhis-web-reporting=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
dhis-web-light=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038
dhis-web-dashboard-integration=Dashboard
dhis-web-visualizer=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a \u1005\u1000\u1039\u1001\u102f
dhis-web-dashboard=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101e\u1030
dhis-web-integration=NHRM \u1019\u103c\u103e\u1004\u1037\u103a\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038
dhis-web-reports=NRHM \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
dhis-web-dataentry-national=\u1005\u102c\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101c\u102d\u102f\u1000\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
dhis-web-validationrule-local-in=\u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1011\u102c\u1038\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103c\u1004\u103a\u1038
dhis-web-survey=\u1000\u103d\u1004\u103a\u1038\u1006\u1004\u103a\u1038\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u2212\u1026\u1038\u1010\u100a\u103a\u1001\u103b\u1000\u103a
dhis-web-spreadsheet-reporting=\u1005\u102c\u101b\u1004\u103a\u1038\u1007\u101a\u102c\u1038 \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
dhis-web-mobile=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u1019\u103b\u102c\u1038
dhis-web-sms=SMS
dhis-web-maintenance-in=\u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1015\u102f\u1036
dhis-web-linelisting-mp=\u101c\u1030\u1037\u1005\u103d\u1019\u103a\u1038\u1021\u102c\u1038
#-- Intro ----------------------------------------------------------------------#

intro_dhis-web-maintenance-datadictionary=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u104a \u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u104a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1021\u1018\u102d\u1013\u102b\u1014\u103a\u1019\u103b\u102c\u1038\u104a \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
intro_dhis-web-maintenance-dataset=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038\u104a \u1016\u1031\u102b\u1004\u103a\u1019\u103b\u102c\u1038\u104a \u1000\u100f\u1039\u100d\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u1019\u101b\u103e\u102d\u1019\u1016\u103c\u1005\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
intro_dhis-web-maintenance-organisationunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u101e\u1030\u104f \u101d\u102b\u1005\u1009\u103a\u104a \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038 \u1014\u103e\u1004\u1037\u103a \u1021\u102f\u1015\u103a\u1005\u102f\u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
intro_dhis-web-maintenance-user=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101c\u102f\u1015\u103a\u1015\u102d\u102f\u1004\u103a\u1001\u103d\u1004\u1037\u103a\u1019\u103b\u102c\u1038 \u1014\u103e\u1004\u1037\u103a \u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1019\u103b\u102c\u1038\u104a \u1021\u1001\u1014\u103a\u1038\u1000\u100f\u1039\u100d \u1014\u103e\u1004\u1037\u103a\u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u1021\u1014\u1031\u1016\u103c\u1004\u1037\u103a \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
intro_dhis-web-maintenance-dataadmin=\u1021\u101b\u1004\u103a\u1038\u1021\u1019\u103c\u1005\u103a \u1007\u101a\u102c\u1038\u1000\u102d\u102f \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a data \u1005\u1005\u103a\u1019\u103e\u1014\u103a\u1019\u103e\u102f\u104a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1005\u1005\u103a\u1006\u1031\u1038\u1019\u103e\u102f \u1014\u103e\u1004\u1037\u103a \u1021\u1001\u103c\u102c\u1038\u1001\u103c\u102c\u1038\u101e\u1031\u102c \u1021\u101b\u102c\u1019\u103b\u102c\u1038
intro_dhis-web-maintenance-settings=\u1021\u101e\u103d\u1004\u103a\u1021\u1015\u103c\u1004\u103a\u104a \u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a \u1014\u103e\u1004\u1037\u103a \u1015\u1010\u103a\u101e\u1010\u103a\u101e\u1031\u102c \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1014\u103e\u1004\u1037\u103a \u1005\u1014\u1005\u103a\u1015\u102f\u1036\u1005\u1036 \u1000\u102d\u102f\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1014\u103e\u1004\u1037\u103a \u1021\u1001\u103c\u102c\u1038\u1001\u103c\u102c\u1038\u101e\u1031\u102c \u1021\u101b\u102c\u1019\u103b\u102c\u1038
intro_dhis-web-maintenance-patient=attributes \u1014\u103e\u1004\u1037\u103a identifiers \u1021\u1015\u102b\u1021\u101d\u1004\u103a \u1021\u1000\u103b\u102d\u102f\u1038\u1011\u1030\u1038\u1001\u1036\u1014\u103e\u1004\u1037\u103a\u1015\u101b\u102d\u102f\u1002\u101b\u1019\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
intro_dhis-web-maintenance-mobile=data \u1021\u1005\u102f \u1021\u1015\u103c\u1004\u103a \u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038 report \u1021\u1014\u1031\u1021\u1011\u102c\u1038 \u1014\u103e\u1004\u1037\u103a SMS \u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1015\u102f\u1036 \u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
intro_dhis-web-caseentry=\u1021\u1000\u103b\u102d\u102f\u1038\u1011\u1030\u1038\u1001\u1036\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a \u1021\u1016\u103c\u1005\u103a\u1021\u1015\u103b\u1000\u103a \u1014\u103e\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u1015\u103d\u102c\u1038\u1019\u103e\u102f\u1019\u103b\u102c\u1038 \u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a report \u1019\u103b\u102c\u1038\u1000\u103c\u100a\u1037\u103a\u101b\u103e\u102f\u1001\u103c\u1004\u103a\u1038\u104b
intro_dhis-web-dataentry=\u1016\u1031\u102c\u1004\u103a\u1000\u102d\u102f online \u1019\u103e\u102c \u1016\u103c\u1005\u103a\u1016\u103c\u1005\u103a offline \u1019\u103e\u102c\u1016\u103c\u1005\u103a\u1016\u103c\u1005\u103a \u1016\u103c\u100a\u1037\u103a\u1015\u102b\u104b data \u1000\u102d\u102f \u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1015\u102b\u104b data \u101c\u102c\u101b\u102c\u1038\u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
intro_dhis-web-importexport=DHIS ( \u101e\u102d\u102f\u1037 ) third-party \u1019\u103e data \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1015\u102f\u1036\u1019\u103e\u1014\u103a format \u1016\u103c\u1004\u1037\u103a\u1021\u101e\u103d\u1004\u103a\u1038/\u1021\u1011\u102f\u1010\u103a\u101c\u102f\u1015\u103a\u1015\u102b\u104b
intro_dhis-web-validationrule=\u1005\u1019\u103a\u1038\u101e\u1015\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1019\u103e\u102f\u1005\u100a\u103a\u1038\u1019\u103b\u100a\u103a\u1038\u1019\u103b\u102c\u1038 ( \u101e\u102d\u102f\u1037 ) \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1010\u103d\u1000\u103a\u1001\u103b\u1000\u103a\u1014\u100a\u103a\u1038 \u1000\u102d\u102f \u101e\u102f\u1036\u1038\u1015\u103c\u102e\u1038 \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038 \u1000\u102d\u102f \u1005\u102e\u1005\u1005\u103a\u1015\u102b\u104b\u1001\u103b\u102d\u1014\u103a\u1000\u102d\u102f\u1000\u103a\u1015\u102b\u104b
intro_dhis-web-mapping=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1019\u103c\u1031\u1015\u102f\u1036\u1010\u103d\u1004\u103a \u1005\u102d\u1010\u103a\u1000\u103c\u102d\u102f\u1000\u103a \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a\u1016\u103c\u1004\u1037\u103a polygons\u104a \u1021\u1019\u103e\u1010\u103a\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u101e\u1004\u103a\u1039\u1000\u1031\u1010 \u1000\u102d\u102f\u101e\u102f\u1036\u1038\u1015\u103c\u102e\u1038 \u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
intro_dhis-web-reporting=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1021\u1000\u103c\u102d\u102f\u1015\u102f\u1036\u1005\u1036\u104a dynamic report tools \u1014\u103e\u1004\u1037\u103a reporting \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b \u1010\u102d\u102f\u1037\u1000\u102d\u102f\u101e\u102f\u1036\u1038\u1015\u103c\u102e\u1038 \u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1015\u102b\u104b
intro_dhis-web-light=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u101e\u102f\u1036\u1038 \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a \u1021\u1011\u102c\u1038\u1021\u101e\u102d\u102f\u104a messages \u1014\u103e\u1004\u1037\u103a \u1006\u1014\u103a\u1005\u1005\u103a\u1001\u103b\u1000\u103a \u1010\u102d\u102f\u1037\u1000\u102d\u102f \u1005\u102e\u1005\u1005\u103a\u1015\u102b\u104b
intro_dhis-web-dashboard-integration=\u1000\u103c\u102d\u102f\u1000\u103a\u1014\u103e\u1005\u103a\u101e\u1010\u103a\u101b\u102c \u1007\u101a\u102c\u1038\u1015\u102f\u1036\u104a reports \u1014\u103e\u1004\u1037\u103a \u1019\u103c\u1031\u1015\u102f\u1036\u1010\u102d\u102f\u1037\u1000\u102d\u102f \u101a\u1030\u104d message \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u1015\u102b ( \u101e\u102d\u102f\u1037 ) \u101b\u102d\u102f\u1000\u103a\u1015\u102b\u104b
intro_dhis-web-visualizer=dynamic data \u1005\u1000\u1039\u1001\u102f \u1000\u102d\u102f data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1019\u103b\u102c\u1038 \u1014\u103e\u1004\u1037\u103a \u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a \u1007\u101a\u102c\u1038\u1015\u102f\u1036\u1019\u103b\u102c\u1038 ( \u101e\u102d\u102f\u1037 ) \u1007\u101a\u102c\u1038\u1019\u103b\u102c\u1038\u1021\u1014\u1031\u1016\u103c\u1004\u1037\u103a\u1011\u102f\u1010\u103a\u1015\u1031\u1038\u1015\u102b\u104b
#-- Common ---------------------------------------------------------------------#

details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u103b\u102c\u1038
show_details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u1015\u102b\u104b
hide_details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u1015\u103c\u1015\u102b\u104b
change_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u102b\u104b
date_selector=\u101b\u1000\u103a\u101e\u1000\u103a\u1019\u103e\u1010\u103a\u1015\u102b\u104b
hide_menu=menu \u1000\u102d\u102f\u1016\u103b\u1031\u102c\u1000\u103a\u1015\u102b\u104b
show_menu=menu \u1015\u103c\u1015\u102b\u104b
show_main_menu=main menu \u1015\u103c\u1015\u102b\u104b
go_to_system_overview=System overview \u101e\u102d\u102f\u1037\u101e\u103d\u102c\u1038\u1015\u102b\u104b
organisation_unit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a
dataelement=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038
start_date=\u1005\u1010\u1004\u103a\u101e\u100a\u1037\u103a\u101b\u1000\u103a
end_date=\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u100a\u1037\u103a\u101b\u1000\u103a
entry=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
comment=Comment
operations=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
add_new=\u1021\u101e\u1005\u103a\u1011\u1015\u103a\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1015\u102b\u104b
rename=\u1021\u1019\u100a\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
move=\u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
remove=\u1016\u103c\u102f\u1010\u103a\u1015\u102b\u104b
required=\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a\u104b
all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038
save=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1015\u102b\u104b
new=\u1021\u101e\u1005\u103a
back=\u1014\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037
ok=Ok
cancel=\u1006\u1000\u103a\u101c\u102f\u1015\u103a\u1010\u1031\u102c\u1037\u1015\u102b\u104b
add=\u1011\u1015\u103a\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1015\u102b\u104b
edit=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
update=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u1015\u102b\u104b
delete=\u1016\u103b\u1000\u103a\u1015\u102b\u104b
close=\u1015\u102d\u1010\u103a\u1015\u102b\u104b
#-- PeriodTypes ----------------------------------------------------------------#

Daily=\u1014\u1031\u1037\u1005\u1009\u103a
Weekly=\u1021\u1015\u1010\u103a\u1005\u1009\u103a
Monthly=\u101c\u1005\u1009\u103a
BiMonthly=\u1014\u103e\u1005\u103a\u101c\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
Quarterly=\u101e\u102f\u1036\u1038\u101c\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
SixMonthly=\u1001\u103c\u1031\u102c\u1000\u103a\u101c\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
Yearly=\u1014\u103e\u1005\u103a\u1005\u1009\u103a
TwoYearly=\u1014\u103e\u1005\u103a\u1014\u103e\u1005\u103a\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
OnChange=On-change
Survey=\u1000\u103d\u1004\u103a\u1038\u1006\u1004\u103a\u1038\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038
Relative=\u1006\u1000\u103a\u1005\u1015\u103a\u1019\u103e\u102f
FinancialApril=\u1027\u1015\u103c\u102e\u1018\u100f\u1039\u100d\u102c\u101b\u1031\u1038
FinancialJuly=\u1007\u1030\u101c\u102d\u102f\u1004\u103a\u1018\u100f\u1039\u100d\u102c\u101b\u1031\u1038
FinancialOct=\u1021\u1031\u102c\u1000\u103a\u1010\u102d\u102f\u1018\u102c\u1018\u100f\u1039\u100d\u102c\u101b\u1031\u1038

#-- Months and weeks -----------------------------------------------------------#

month.january=\u1007\u1014\u103a\u1014\u101d\u102b\u101b\u102e
month.february=\u1016\u1031\u1016\u1031\u102c\u103a\u101d\u102b\u101b\u102e
month.march=\u1019\u1010\u103a
month.april=\u1027\u1015\u103c\u102e
month.may=\u1019\u1031
month.june=\u1007\u103d\u1014\u103a
month.july=\u1007\u1030\u101c\u102d\u102f\u1004\u103a
month.august=\u101e\u103c\u1002\u102f\u1010\u103a
month.september=\u1005\u1000\u103a\u1010\u1004\u103a\u1018\u102c
month.october=\u1021\u1031\u102c\u1000\u103a\u1010\u102d\u102f\u1018\u102c
month.november=\u1014\u102d\u102f\u101d\u1004\u103a\u1018\u102c
month.december=\u1012\u102e\u1007\u1004\u103a\u1018\u102c
month.short.january=\u1007\u1014\u103a\u1014\u101d\u102b\u101b\u102e
month.short.february=\u1016\u1031\u1016\u1031\u102c\u103a\u101d\u102b\u101b\u102e
month.short.march=\u1019\u1010\u103a
month.short.april=\u1027\u1015\u103c\u102e
month.short.may=\u1019\u1031
month.short.june=\u1007\u103d\u1014\u103a
month.short.july=\u1007\u1030\u101c\u102d\u102f\u1004\u103a
month.short.august=\u101e\u103c\u1002\u102f\u1010\u103a
month.short.september=\u1005\u1000\u103a\u1010\u1004\u103a\u1018\u102c
month.short.october=\u1021\u1031\u102c\u1000\u103a\u1010\u102d\u102f\u1018\u102c
month.short.november=\u1014\u102d\u102f\u101d\u1004\u103a\u1018\u102c
month.short.december=\u1012\u102e\u1007\u1004\u103a\u1018\u102c
weekday.monday=\u1010\u1014\u1004\u103a\u1039\u101c\u102c
weekday.tuesday=\u1021\u1004\u103a\u1039\u1002\u102b
weekday.wednesday=\u1017\u102f\u1012\u1039\u1013\u101f\u1030\u1038
weekday.thursday=\u1000\u103c\u102c\u101e\u1015\u1010\u1031\u1038
weekday.friday=\u101e\u1031\u102c\u1000\u103c\u102c
weekday.saturday=\u1005\u1014\u1031
weekday.sunday=\u1010\u1014\u1004\u103a\u1039\u1002\u1014\u103d\u1031
weekday.short.monday=\u1010\u1014\u1004\u103a\u1039\u101c\u102c
weekday.short.tuesday=\u1021\u1004\u103a\u1039\u1002\u102b
weekday.short.wednesday=\u1017\u102f\u1012\u1039\u1013\u101f\u1030\u1038
weekday.short.thursday=\u1000\u103c\u102c\u101e\u1015\u1010\u1031\u1038
weekday.short.friday=\u101e\u1031\u102c\u1000\u103c\u102c
weekday.short.saturday=\u1005\u1014\u1031
weekday.short.sunday=\u1010\u1014\u1004\u103a\u1039\u1002\u1014\u103d\u1031
#-- The translation page ------------------------------------------------------#

translation_translate=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u101e\u100a\u103a\u104b
translation_addlocale=\u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038 \u1011\u1015\u103a\u1011\u100a\u1037\u103a\u101b\u1014\u103a\u104b
translation_details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u103b\u102c\u1038
translation_select_locale=[ \u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038 \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b ]
translation_select_ref=[ \u1021\u1000\u102d\u102f\u1038\u1021\u1000\u102c\u1038 \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b ]
translation_save=\u101e\u102d\u1019\u103a\u1038\u101e\u100a\u103a\u104b
translation_label_id=Id
translation_label_name=\u1021\u1019\u100a\u103a
translation_label_shortName=\u1021\u1019\u100a\u103a\u1021\u1010\u102d\u102f
translation_label_description=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
translation_label_comment=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a
translation_label_region=\u1021\u101b\u1015\u103a\u1012\u1031\u101e
translation_label_title=\u1001\u1031\u102b\u1004\u103a\u1038\u1005\u1009\u103a
translation_variant=\u1015\u102f\u1036\u1005\u1036\u1000\u103d\u1032\u1019\u1030\u1000\u103d\u1032
translation_countrycode=\u1014\u102d\u102f\u1004\u103a\u1004\u1036\u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a
translation_languagecode=\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a
translation_label_numerator_description=\u101b\u1031\u1010\u103d\u1000\u103a\u101e\u1030\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
translation_label_denominator_description=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
translation_locale_added=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038
translation_cancel=\u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
translation_add=\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
translation_locale=\u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038
translation_reference=\u1021\u1000\u102d\u102f\u1038\u1021\u1000\u102c\u1038
translation_language_must_be_two_chars=\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u1014\u1031\u101b\u102c\u1010\u103d\u1004\u103a \u1005\u102c\u101c\u102f\u1036\u1038\u1014\u103e\u1005\u103a\u101c\u102f\u1036\u1038\u101b\u103e\u102d\u101b\u1019\u100a\u103a\u104b
translation_country_must_be_two_chars=\u1014\u102d\u102f\u1004\u103a\u1004\u1036\u1014\u1031\u101b\u102c\u1010\u103d\u1004\u103a \u1005\u102c\u101c\u102f\u1036\u1038\u1014\u103e\u1005\u103a\u101c\u102f\u1036\u1038\u101b\u103e\u102d\u101b\u1019\u100a\u103a\u104b
translation_variant_must_be_specified=\u1019\u1030\u1000\u103d\u1032\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101b\u1019\u100a\u103a\u104b
translation_locale_already_exists=\u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038 \u101b\u103e\u102d\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a\u104b
translation_shortname_wellformed=\u1021\u1019\u100a\u103a\u1010\u102d\u102f\u1021\u1010\u103d\u1000\u103a\u101e\u102c\u101c\u103b\u103e\u1004\u103a \u1005\u102c\u1019\u103b\u102c\u1038\u104a \u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u104a underscore \u1014\u103e\u1004\u103a\u1038 space \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1005\u1005\u103a\u1015\u102b\u104b
translation_shortname_length=\u1021\u1019\u100a\u103a\u1010\u102d\u102f\u101e\u100a\u103a \u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038 \u1005\u102c\u101c\u102f\u1036\u1038\u101b\u1031 \u1042\u1045 \u101c\u102f\u1036\u1038\u101e\u102c\u101c\u1000\u103a\u1001\u1036\u1015\u102b\u101e\u100a\u103a\u104b
translation_duplicated_name_with=Sorry! \u1014\u103e\u1004\u1037\u103a \u1010\u1030\u1014\u1031\u101e\u1031\u102c\u1014\u102c\u1019\u100a\u103a\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u104b
translation_duplicated_shortname_with=Sorry! \u1014\u103e\u1004\u1037\u103a \u1010\u1030\u1014\u1031\u101e\u1031\u102c\u1021\u1019\u100a\u103a\u1010\u102d\u102f\u1000\u102d\u102f\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u104b
#-- About ----------------------------------------------------------------------#

version=\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038
build_revision=Build revision
build_date=\u101b\u1000\u103a\u1005\u103d\u1032\u1021\u101e\u1005\u103a\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1001\u103c\u1004\u103a\u1038
user_agent=User agent
external_configuration_directory=\u1015\u103c\u1004\u103a\u1015\u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1015\u102f\u1036\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038
environment_variable=Environment variable
database_type=Database \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
database_name=Database \u1021\u1019\u100a\u103a
database_user=Database \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030
not_set=\u1019\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u1015\u102b\u104b
current_user=\u101c\u1000\u103a\u101b\u103e\u102d\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1014\u1031\u101e\u1030
dhis2_online=DHIS 2 Online
hisp_homepage=HISP Homepage
dhis2_home_page=DHIS 2 Homepage
dhis2_issue_tracking=DHIS 2 Issue Tracking
message_to_the_dhis2_development_team=DHIS 2 development \u1021\u1016\u103d\u1032\u1037 \u101e\u102d\u102f\u1037 message \u1015\u102d\u102f\u1037\u1015\u102b\u104b
error_message_stack_trace=\u1021\u1019\u103e\u102c\u1038 \u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a/ stack \u1001\u103c\u1031\u101b\u102c\u1001\u1036\u101c\u102d\u102f\u1000\u103a\u1001\u103c\u1004\u103a\u1038\u104b
enter_message=\u1005\u102c\u1010\u102d\u102f\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
send=\u1015\u102d\u102f\u1037\u101e\u100a\u103a\u104b
help=\u1000\u1030\u100a\u102e\u1015\u102b\u104b
send_feedback=\u1015\u103c\u1014\u103a\u1010\u102f\u1014\u1037\u103a\u1015\u103c\u1014\u103a\u1015\u102b\u104b
system_status=\u1005\u1014\u1005\u103a \u1021\u1001\u103c\u1031\u1021\u1014\u1031\u104b
feedback=\u1010\u102f\u1014\u1037\u103a\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a\u104b
intro=\u1014\u102d\u1012\u102b\u1014\u103a\u1038
help_contents=Contents \u1016\u103c\u1004\u1037\u103a \u1021\u1000\u1030\u1021\u100a\u102e\u101a\u1030\u1015\u102b\u104b
about_dhis2=DHIS 2 \u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
user_account=User Account
unknown=\u1019\u101e\u102d\u101b\u103e\u102d\u1001\u103c\u1004\u103a\u1038
java_opts=Java Opts
java_version=Java \u1017\u102c\u101b\u103e\u1004\u103a\u1038
java_vendor=Java \u1011\u102f\u1010\u103a\u101c\u102f\u1015\u103a\u101e\u1030
os_name=OS \u1021\u1019\u100a\u103a
os_architecture=OS \u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1015\u102f\u1036
os_version=OS \u1017\u102c\u101b\u103e\u1004\u103a\u1038
supportive_software=\u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1000\u1030 \u1015\u1031\u1038\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c software
chrome_description=Platform \u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1021\u1010\u103d\u1000\u103a \u1019\u103c\u1014\u103a\u1014\u103e\u102f\u1014\u103a\u1038\u1019\u103c\u1004\u1037\u103a web browser
foxit_description=Windows \u1021\u1010\u103d\u1000\u103a \u101c\u103d\u101a\u103a\u1000\u1030\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u101e\u1031\u102c \u1021\u1001\u1019\u1032\u1037 PDF reader
web_browser=Web browser
pdf_reader=PDF reader
ireport_description=\u1015\u102f\u1036\u1019\u103e\u1014\u103a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038 \u1021\u1010\u103d\u1000\u103a report \u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1014\u102c\u104b
report_designer=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1005\u102e\u1019\u1036\u101e\u1030 \u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1014\u102c
my_datamart=MyDatamart
my_datamart_description=offline \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u101e\u102f\u1036\u1038\u101e\u1015\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a \u1005\u1000\u103a\u1010\u103d\u1004\u103a\u1038 data mart
mobile_client=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038 client
mobile_client_description=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u1000\u102d\u101b\u102d\u101a\u102c\u1019\u103b\u102c\u1038\u1010\u103d\u1004\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1016\u1019\u103a\u1038\u101a\u1030\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101e\u100a\u1037\u103a client 
web_api=Web API
system_overview=\u1005\u1014\u1005\u103a\u1021\u1015\u1031\u102b\u103a\u104c \u1001\u103c\u102f\u1036\u1004\u102f\u1036\u101e\u102f\u1036\u1038\u101e\u1015\u103a\u1001\u103b\u1000\u103a
server_date=Server \u101b\u1000\u103a\u1005\u103d\u1032
online_release_page=online \u1019\u103e \u1011\u102f\u1010\u103a\u101c\u103d\u103e\u1010\u103a\u101c\u102d\u102f\u1000\u103a\u101e\u1031\u102c \u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c
#-- Change Log------------------------------------------------------------------#

change_log=\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1000\u102d\u102f \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1015\u102b\u104b
release=\u1011\u102f\u1010\u103a\u1015\u102b\u104b
release_page=online \u1019\u103e \u1011\u102f\u1010\u103a\u101c\u103d\u103e\u1010\u103a\u101c\u102d\u102f\u1000\u103a\u101e\u1031\u102c \u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c
#-- Macros ---------------------------------------------------------------------#

yes=\u1019\u103e\u1014\u103a\u1015\u102b\u101e\u100a\u103a\u104b
no=\u1019\u1019\u103e\u1014\u103a\u1015\u102b\u104b
true=\u1019\u103e\u1014\u103a\u1015\u102b\u101e\u100a\u103a\u104b
false=\u1019\u1019\u103e\u1014\u103a\u1015\u102b\u104b
sum=\u1015\u1031\u102b\u1004\u103a\u1038\u1015\u102b\u104b
count=\u101b\u1031\u1010\u103d\u1000\u103a\u1015\u102b\u104b
average=\u1015\u103b\u1019\u103a\u1038\u1019\u103b\u103e
text=\u1005\u102c\u101e\u102c\u1038
string=\u1005\u102c\u101e\u102c\u1038\u1021\u1010\u103d\u1032\u101c\u102d\u102f\u1000\u103a
int=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038
number=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038
date=\u101b\u1000\u103a\u1005\u103d\u1032
yes_no=Yes/No
bool=Yes/No
none=\u1010\u1005\u103a\u1001\u102f\u1019\u103e \u1019\u101f\u102f\u1010\u103a\u1015\u102b\u104b
#-- User account --------------------------------------------------------------#

update_user=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1000\u102d\u102f \u1021\u1001\u103b\u102d\u1014\u103a\u1014\u103e\u1004\u1037\u103a\u1010\u1015\u103c\u1031\u1038\u100a\u102e \u1015\u103c\u102f\u1015\u103c\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u101e\u100a\u103a\u104b
user_account=User Account
user_name=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a
old_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1021\u101f\u1031\u102c\u1004\u103a\u1038
new_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1021\u101e\u1005\u103a
retype_new_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1021\u101e\u1005\u103a\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
surname=\u1019\u103b\u102d\u102f\u1038\u101b\u102d\u102f\u1038\u1021\u1019\u100a\u103a
first_name=\u101b\u103e\u1031\u1037\u1014\u102c\u1019\u100a\u103a
email=e-mail \u101c\u102d\u1015\u103a\u1005\u102c
phone_number=\u1016\u102f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a
update_user_success=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103e\u102f \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u101e\u103d\u102c\u1038\u1015\u102b\u1015\u103c\u102e\u104b
wrong_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a \u1019\u103e\u102c\u1038\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b
help_center=\u1021\u1000\u1030\u1021\u100a\u102e\u1015\u1031\u1038\u101e\u100a\u1037\u103a \u100c\u102c\u1014
help_intro_header=DHIS 2 \u1000\u1030\u100a\u102e\u100c\u102c\u1014\u1019\u103e \u1000\u103c\u102d\u102f\u1006\u102d\u102f\u1015\u102b\u104f\u104b
help_intro_text=menu \u1019\u103e \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u101d\u1032\u1018\u1000\u103a\u1011\u1032\u101e\u102d\u102f\u1037 \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101c\u102d\u102f\u1000\u103a\u1015\u102b\u104b
please_wait_while_the_system_is_processing=\u1005\u1014\u1005\u103a \u1021\u101c\u102f\u1015\u103a\u101c\u102f\u1015\u103a\u1014\u1031\u1005\u1009\u103a \u1001\u1031\u1010\u1039\u1010 \u1005\u1031\u102c\u1004\u1037\u103a\u1006\u102d\u102f\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
#-- Contact info ---------------------------------------------------------------#

address=\u1010\u100a\u103a\u101b\u103e\u102d\u101b\u102c \u100c\u102c\u1014\u104f \u101c\u102d\u1015\u103a\u1005\u102c
contact_details=\u1006\u1000\u103a\u101e\u103d\u101a\u103a\u101b\u1014\u103a \u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
contact_person=\u1006\u1000\u103a\u101e\u103d\u101a\u103a\u101b\u1014\u103a\u101c\u1030\u1015\u102f\u1002\u1039\u1002\u102d\u102f\u101c\u103a
#-- Form validation messages --------------------------------------------------#

this_field_is_required=\u1011\u102d\u102f\u1021\u1000\u103d\u1000\u103a \u1010\u103d\u1004\u103a \u1016\u103c\u100a\u1037\u103a\u101b\u1014\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a\u104b
please_fix_this_field=\u1011\u102d\u102f\u1021\u1000\u103d\u1000\u103a\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u1015\u103c\u1004\u103a\u1015\u102b\u104b
please_enter_a_valid_email_address=\u1001\u102d\u102f\u1004\u103a\u101c\u102f\u1036\u101e\u1031\u102c email \u101c\u102d\u1015\u103a\u1005\u102c\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_valid_url=\u1001\u102d\u102f\u1004\u103a\u101c\u102f\u1036\u101e\u1031\u102c URL \u101c\u102d\u1015\u103a\u1005\u102c\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_valid_date=\u1001\u102d\u102f\u1004\u103a\u101c\u102f\u1036\u101e\u1031\u102c \u101b\u1000\u103a\u1005\u103d\u1032\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_valid_date_iso=\u1006\u102e\u101c\u103b\u1031\u102c\u103a\u100a\u102e\u100a\u103d\u1010\u103a\u101e\u1031\u102c \u101b\u1000\u103a\u1005\u103d\u1032\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b (\u1025\u1015\u1019\u102c\u104b \u1041\u1049\u1049\u1040 \u1001\u102f\u1014\u103e\u1005\u103a\u104a \u1007\u1014\u103a\u1014\u101d\u102b\u101b\u102e\u101c (\u1041)\u101b\u1000\u103a\u104b)
please_enter_a_valid_number=\u1001\u102d\u102f\u1004\u103a\u101c\u102f\u1036\u101e\u1031\u102c \u1014\u1036\u1015\u102b\u1010\u103a\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_valid_digits=\u1002\u100f\u1014\u103a\u1038\u101c\u102f\u1036\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101e\u102c \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_the_equal_values_again=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101c\u102d\u102f\u1000\u103a\u101e\u1031\u102c \u1021\u101b\u102c\u1019\u103b\u102c\u1038 \u1019\u1010\u1030\u101e\u100a\u1037\u103a\u1021\u1010\u103d\u1000\u103a \u1021\u1019\u103e\u1014\u103a\u1000\u102d\u102f \u1011\u1015\u103a\u1019\u1036\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_value_with_a_valid_expression=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c extension \u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
first_character_must_be_alphabetical=\u1015\u1011\u1019\u1021\u1000\u1039\u1001\u101b\u102c\u101e\u100a\u103a \u1005\u102c\u101e\u102c\u1038\u1014\u103e\u1004\u1037\u103a\u101e\u102c \u1016\u103c\u1005\u103a\u101b\u1015\u102b\u1019\u100a\u103a\u104b
please_enter_no_more_than_n_character=\u1021\u1000\u1039\u1001\u101b\u102c {0}\u101c\u102f\u1036\u1038\u1011\u1000\u103a \u1015\u102d\u102f\u104d \u1019\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u1014\u103e\u1004\u1037\u103a\u104b
please_enter_at_least_than_n_character=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1021\u1000\u1039\u1001\u101b\u102c {0}\u101c\u102f\u1036\u1038 \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_value_between_n_character=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {0}\u101c\u102f\u1036\u1038\u1019\u103e {0}\u101c\u102f\u1036\u1038\u1000\u103c\u102c\u1038\u101b\u103e\u100a\u103a\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1000\u102d\u102f\u101e\u102c \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_value_between_a_and_b=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {0}\u101c\u102f\u1036\u1038\u1019\u103e {0}\u101c\u102f\u1036\u1038\u1000\u103c\u102c\u1038\u101b\u103e\u102d\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1000\u102d\u102f\u101e\u102c \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_value_less_than_or_equal_to_n=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {0}\u104a \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u104e\u1004\u103a\u1038\u1011\u1000\u103a\u1004\u101a\u103a\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_value_greater_than_or_equal_to_n=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {0}\u104a \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u104e\u1004\u103a\u1038\u1011\u1000\u103a\u1000\u103c\u102e\u1038\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_different_value_to_above=\u1021\u1011\u1000\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u1015\u102b \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u1019\u1010\u1030\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
digits_decimal_only_please=\u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101e\u102c \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b \u1011\u102d\u102f\u101e\u102d\u102f\u1037\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1019\u100a\u1037\u103a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u101e\u100a\u103a \u1012\u101e\u1019\u101c\u1000\u1039\u1001\u100f\u102c\u101b\u103e\u1031\u1037\u1010\u103d\u1004\u103a \u1002\u100f\u1014\u103a\u1038\u101e\u102f\u1036\u1038\u101c\u102f\u1036\u1038\u1014\u103e\u1004\u1037\u103a \u1012\u101e\u1019\u1014\u1031\u102c\u1000\u103a\u104c \u1002\u100f\u1014\u103a\u1038\u1014\u103e\u1005\u103a\u101c\u102f\u1036\u1038\u101e\u102c \u101b\u103e\u102d\u101b\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u101e\u100a\u103a\u104b
please_letters_numbers_spaces_underscores_only=\u1021\u1000\u1039\u1001\u101b\u102c\u1005\u102c\u101c\u102f\u1036\u1038\u1019\u103b\u102c\u1038\u104a \u1002\u100f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a\u1019\u103b\u102c\u1038\u104a space \u1014\u1031\u101b\u102c\u1014\u103e\u1004\u1037\u103a  underscores (\u1021\u1031\u102c\u1000\u103a\u1006\u103d\u101a\u103a\u1019\u103b\u102c\u1038) \u1000\u102d\u102f\u101e\u102c \u101c\u1000\u103a\u1001\u1036\u1015\u102b\u1019\u100a\u103a\u104b
please_letters_numbers_spaces_or_some_special_chars_only=\u1021\u1000\u1039\u1001\u101b\u102c\u1005\u102c\u101c\u102f\u1036\u1038\u1019\u103b\u102c\u1038\u104a \u1002\u100f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a\u1019\u103b\u102c\u1038\u104a space \u1014\u1031\u101b\u102c\u1014\u103e\u1004\u1037\u103a \u101e\u1004\u103a\u1039\u1000\u1031\u1010\u1019\u103b\u102c\u1038  .,-,(,) \u1000\u102d\u102f\u101e\u102c \u101c\u1000\u103a\u1001\u1036\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u101e\u100a\u103a\u104b
please_enter_a_value_less_than_or_equal_to=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {1}\u104a \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u104e\u1004\u103a\u1038\u1011\u1000\u103a\u1004\u101a\u103a\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_value_greater_than_or_equal_to=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {1}\u104a \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u104e\u1004\u103a\u1038\u1011\u1000\u103a\u1004\u101a\u103a\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
please_do_not_enter_same_values=\u1010\u1030\u100a\u102e\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038 \u1019\u103b\u102c\u1038 \u1019\u1011\u100a\u1037\u103a\u1015\u102b\u1014\u103e\u1004\u1037\u103a\u104b
letters_or_punctuation_only_please=\u1021\u1000\u1039\u1001\u101b\u102c\u1005\u102c\u101c\u102f\u1036\u1038\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u1015\u102f\u1012\u103a\u1016\u103c\u1010\u103a\u1015\u102f\u1012\u103a\u101b\u1015\u103a \u101e\u1004\u103a\u1039\u1000\u1031\u1010\u1019\u103b\u102c\u1038\u101e\u102c
please_enter_n_words_or_less=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {0}\u104a \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u104e\u1004\u103a\u1038\u1011\u1000\u103a\u1004\u101a\u103a\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_at_least_n_words=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1021\u1000\u1039\u1001\u101b\u102c {0}\u101c\u102f\u1036\u1038 \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_betwwen_a_and_b_words={0}\u1014\u103e\u1004\u1037\u103a{1} \u1000\u103c\u102c\u1038\u1010\u103d\u1004\u103a\u101b\u103e\u102d\u101e\u1031\u102c \u1021\u1000\u1039\u1001\u101b\u102c\u1019\u103b\u102c\u1038\u101e\u102c\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
letters_only_please=\u1005\u102c\u101c\u102f\u1036\u1038\u1019\u103b\u102c\u1038\u101e\u102c
no_white_space_please=space \u1019\u1001\u1036\u1015\u102b\u1014\u103e\u1004\u1037\u103a
no_start_white_space_please=\u1005\u102c\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u101b\u103e\u1031\u1037\u1010\u103d\u1004\u103a space \u1019\u1001\u1036\u101b\u1015\u102b\u104b
ZIP_code_must_be_in_the_range=Zip code \u101e\u100a\u103a 902xxx-xxxx \u1019\u103e 905-xx-xxxx \u1021\u1010\u103d\u1004\u103a\u1038\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
please_enter_valid_time=\u1021\u1001\u103b\u102d\u1014\u103a\u1019\u103e\u1014\u103a\u101e\u102c \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b 00:00 \u1019\u103e 23:59 \u1021\u1011\u102d
please_enter_valid_phone_number=\u1016\u102f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a\u1021\u1019\u103e\u1014\u103a\u101e\u102c \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_at_least_n_character=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1021\u1000\u1039\u1001\u101b\u102c {0}\u101c\u102f\u1036\u1038 \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
this_date_can_not_be_after_today=\u101b\u1000\u103a\u1005\u103d\u1032\u101e\u100a\u103a \u1019\u1014\u1000\u103a\u1016\u103c\u1014\u103a\u101b\u1000\u103a\u1005\u103d\u1032\u1019\u1016\u103c\u1005\u103a\u101b\u1015\u102b\u104b
please_fill_out_at_least_one_of_these_fields=Field \u1019\u103b\u102c\u1038\u1011\u1032\u1010\u103d\u1004\u103a \u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1010\u1005\u103a\u1001\u102f\u1016\u103c\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_select_at_least_one_option_for_these_fields=\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1010\u1005\u103a\u1001\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1019\u100a\u103a\u104b
password_must_contain_at_least_one_capital_letter_and_one_digit=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1010\u103d\u1004\u103a \u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1005\u102c\u101c\u102f\u1036\u1038\u1000\u103c\u102e\u1038\u1010\u1005\u103a\u101c\u102f\u1036\u1038\u1014\u103e\u1004\u1037\u103a \u1002\u100f\u1014\u103a\u1010\u1005\u103a\u101c\u102f\u1036\u1038\u1015\u102b\u101b\u1019\u100a\u103a\u104b
only_digits_are_not_allowed=\u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u102c\u1038 \u1001\u103d\u1004\u1037\u103a\u1019\u1015\u103c\u102f\u1015\u102b\u104b
closedDate_should_be_greater_than_openDate=\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u1031\u102c\u1014\u1031\u1037 \u101e\u100a\u103a \u1005\u1010\u1004\u103a\u101e\u1031\u102c\u1014\u1031\u1037 \u1011\u1000\u103a \u1015\u102d\u102f\u104d\u1000\u103c\u102e\u1038\u101b\u1019\u100a\u103a\u104b
please_unicode_chars_only=\u1005\u1005\u103a\u1019\u103e\u1014\u103a\u101e\u1031\u102c unicode \u1021\u1000\u1039\u1001\u101b\u102c\u1019\u103b\u102c\u1038\u101e\u102c \u101c\u1000\u103a\u1001\u1036\u1015\u102b\u101e\u100a\u103a\u104b
unrecognized_coordinate_string=\u1021\u101e\u102d\u1021\u1019\u103e\u1010\u103a\u1019\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u1031\u102c \u1005\u102c\u1010\u1014\u103a\u1038
please_enter_a_letters_or_digits=\u1021\u1000\u1039\u1001\u101b\u102c \u101e\u102d\u102f\u1037 \u1002\u100f\u1014\u103a\u1038\u1000\u102d\u102f\u101e\u102c\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_valid_number=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_valid_integer=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c \u1000\u102d\u1014\u103a\u1038\u1005\u1005\u103a\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_valid_positive_integer=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c \u1021\u1015\u1031\u102b\u1004\u103a\u1038\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_valid_negative_integer=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c \u1021\u1014\u103e\u102f\u1010\u103a\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_name=\u1021\u1019\u100a\u103a\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_select_period=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_select_dataset=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1021\u1005\u102f\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_select_dataelement=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_select_indicator=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_description=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
delete_confirm=\u101e\u1004\u103a \u1016\u103b\u1000\u103a\u1015\u1005\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u101e\u101c\u102c\u1038?
available=\u1001\u103d\u1004\u1037\u103a\u1015\u103c\u102f\u1015\u102b\u101e\u100a\u103a\u104b
selected=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101e\u100a\u103a\u104b
error=\u1021\u1019\u103e\u102c\u1038\u1015\u103c\u103f\u1014\u102c
warning=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a
success=\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u101e\u100a\u103a\u104b
waiting=\u1001\u1031\u1010\u1039\u1010\u1005\u1031\u102c\u1004\u1037\u103a\u1015\u102b\u104b
expression_not_well_formed=Expression is not well-formed
locate_by_code=\u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1016\u103c\u1004\u1037\u103a \u1010\u100a\u103a\u1014\u1031\u101b\u102c\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101e\u100a\u103a\u104b
select_at_level=\u1021\u1006\u1004\u1037\u103a\u101c\u102d\u102f\u1000\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
unselect_at_level=\u1021\u1006\u1004\u1037\u103a\u101c\u102d\u102f\u1000\u103a\u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
unselect_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
select_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
select_in_group=\u1021\u1005\u102f\u101c\u102d\u102f\u1000\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
unselect_in_group=\u1021\u1005\u102f\u101c\u102d\u102f\u1000\u103a\u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
select_children=\u1000\u101c\u1031\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
unselect_children=\u1000\u101c\u1031\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
organisation_unit_selection_tree=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1001\u103c\u1004\u103a\u1038
move_selected=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1038 \u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101e\u102c \u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
remove_selected=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1038 \u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101e\u102c \u1016\u103b\u1000\u103a\u1015\u102b\u104b
move_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
remove_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
move_up=\u1021\u1015\u1031\u102b\u103a\u101e\u102d\u102f\u1037 \u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
move_down=\u1021\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037 \u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
move_to_top=\u1021\u1015\u1031\u102b\u103a\u101e\u102d\u102f\u1037\u1010\u1000\u103a\u1015\u102b\u104b
move_to_bottom=\u1021\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037 \u1006\u1004\u103a\u1038\u1015\u102b\u104b
#-- Paging messages -----------------------------------------------------------#

no_of_pages=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a
rows_in_page=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c \u1010\u1005\u103a\u1001\u102f\u1005\u102e\u1021\u1010\u103d\u1000\u103a \u1010\u1014\u103a\u1038\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a
jump_to_page=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c \u101e\u102d\u102f\u1037\u1000\u1030\u1038\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u102b\u104b
go=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102b\u104b
filter_by_name=\u1014\u102c\u1019\u100a\u103a \u1016\u103c\u1004\u1037\u103a\u1005\u1005\u103a\u1001\u103b\u1015\u102b\u104b
filter=\u1005\u1005\u103a\u1001\u103b\u1015\u102b\u104b
clear=\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1015\u102b\u104b
find=\u101b\u103e\u102c\u1015\u102b\u104b
delete_success=Object \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1006\u102e\u1038\u1015\u103c\u102e\u1038\u1015\u103c\u102e\u104b
process=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u1031\u101e\u100a\u103a.....
#-- Export PDF messages -------------------------------------------------------#

get_pdf=PDF \u1000\u102d\u102f\u101a\u1030\u1015\u102b\u104b
no_item_to_export=\u1021\u1015\u103c\u1004\u103a\u101e\u102d\u102f\u1037 \u1011\u102f\u1010\u103a\u101b\u1014\u103a \u1015\u102f\u1036\u1005\u1036\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038 \u1019\u101b\u103e\u102d\u1015\u102b\u104b
name=\u1021\u1019\u100a\u103a\u1010\u102d\u102f
short_name=\u1021\u1019\u100a\u103a\u1010\u102d\u102f
alternative_name=\u1014\u1031\u102c\u1000\u103a\u1021\u1019\u100a\u103a\u1010\u1005\u103a\u1019\u103b\u102d\u102f\u1038
code=Code
description=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
opening_date=\u1005\u1010\u1004\u103a\u101e\u1031\u102c \u1014\u1031\u1037
closed_date=\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u1031\u102c\u1014\u1031\u1037
active=Active
comment=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a
type=\u1021\u1019\u103b\u102d\u102f\u1021\u1005\u102c\u1038
value_type=\u1010\u1014\u103a\u1016\u102d\u102f\u1038 \u1021\u1019\u103b\u102d\u102f\u1021\u1005\u102c\u1038
actual=\u1005\u1004\u103a\u1005\u1005\u103a
target=\u1026\u1038\u1010\u100a\u103a\u101b\u102c
percent=\u101b\u102c\u1014\u103e\u102f\u1014\u103a\u1038
on_time=On time
data_dictionary=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a \u1021\u1017\u102d\u1013\u102b\u1014\u103a
data_elements=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1019\u103b\u102c\u1038
data_sets=Data \u1021\u1005\u102f
indicators=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038
indicator_groups=\u1021\u100a\u103d\u103e\u1014\u103a\u1038 \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
data_element_groups=Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
data_element_concepts=Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u104f \u1025\u1015\u1012\u1031\u101e\u1019\u103b\u102c\u1038
organisation_units=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a
organisation_unit_groups=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
organisation_unit_hierarchy=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a \u1021\u1005\u1009\u103a\u1021\u1006\u1000\u103a\u1007\u101a\u102c\u1038
validation_rules=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1025\u1015\u1012\u1031\u1019\u103b\u102c\u1038
period_type=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
users=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\t
#-- Indicator -----------------------------------------------------------------#

expression=\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a
left_expression=\u1018\u101a\u103a\u1016\u1000\u103a \u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a
right_expression=\u100a\u102c\u1016\u1000\u103a \u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a
indicator_type=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
annualized=\u1010\u1005\u103a\u1014\u103e\u1005\u103a\u1015\u103b\u1019\u103a\u1038\u1019\u103b\u103e
aggregation_operator=\u1021\u1015\u1031\u102b\u1004\u103a\u1038\u101c\u1000\u1039\u1001\u100f\u102c
numerator=\u101b\u1031\u1010\u103d\u1000\u103a\u101e\u1030
numerator_formula=\u101b\u1031\u1010\u103d\u1000\u103a\u101e\u1030 \u1015\u102f\u1036\u101e\u1031\u1014\u100a\u103a\u1038
numerator_description=\u101b\u1031\u1010\u103d\u1000\u103a\u101e\u1030 \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
numerator_aggregation_operator=\u1015\u102d\u102f\u1004\u103a\u101d\u1031 \u1021\u1015\u1031\u102b\u1004\u103a\u1038\u101c\u1000\u1039\u1001\u100f\u102c
denominator=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031
denominator_formula=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031 \u1015\u102f\u1036\u101e\u1031\u1014\u100a\u103a\u1038
denominator_description=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031 \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
denominator_aggregation_operator=\u1015\u102d\u102f\u1004\u103a\u1001\u103c\u1031 \u1021\u1015\u1031\u102b\u1004\u103a\u1038\u101c\u1000\u1039\u1001\u100f\u102c
expression_is_empty=\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a \u1019\u101b\u103e\u102d\u1015\u102b\u104b
category_option_combo_does_not_exist=\u1021\u1010\u103d\u1032\u101c\u102d\u102f\u1000\u103a \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1005\u101b\u102c \u1019\u101b\u103e\u102d\u1015\u102b\u104b
data_element_does_not_exist=data \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1019\u101b\u103e\u102d\u1015\u102b\u104b
id_not_numeric=identifier \u1019\u103e\u102c \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1019\u101f\u102f\u1010\u103a\u1015\u102b\u104b
expression_not_well_formed=Expression is not well-formed
#-- Validation Rule -----------------------------------------------------------#

absolute=\u1015\u1000\u1010\u102d
statistical=\u1005\u102c\u101b\u1004\u103a\u1038\u1021\u1004\u103a\u1038\u1014\u103e\u1004\u1037\u103a \u1006\u102d\u102f\u1004\u103a\u101e\u1031\u102c
left_side_description=\u1018\u101a\u103a\u1016\u1000\u103a\u1019\u103e \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
right_side_description=\u100a\u102c\u1016\u1000\u103a\u1019\u103e \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
left_side_of_expression=\u1018\u101a\u103a\u1016\u1000\u103a\u1019\u103e \u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a
right_side_of_expression=\u100a\u102c\u1016\u1000\u103a\u1019\u103e \u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a
operator=\u1000\u102d\u102f\u1004\u103a\u1010\u103d\u101a\u103a\u101e\u1030
equal_to_symbol===
not_equal_to_symbol=!=
greater_than_symbol=>
greater_than_or_equal_to_symbol=>=
less_than_symbol=<
less_than_or_equal_to_symbol=<=
equal_to===
not_equal_to=!=
greater_than=>
greater_than_or_equal_to=>=
less_than=<
less_than_or_equal_to=<=
#-- Constant ------------------------------------------------------------------#

constant=\u1000\u102d\u1014\u103a\u1038\u101e\u1031
constants=\u1000\u102d\u1014\u103a\u1038\u101e\u1031\u1019\u103b\u102c\u1038
no_constant_to_select=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1014\u103a \u1000\u102d\u1014\u103a\u1038\u101e\u1031\u1019\u103b\u102c\u1038\u1019\u101b\u103e\u102d\u1015\u102b\u104b
#-- Dynamic Attributes --------------------------------------------------------#

multiple_choice=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1005\u101b\u102c\u1021\u1019\u103b\u102c\u1038\u1021\u1015\u103c\u102c\u1038
